import React from 'react'

const About = () =>
{
    return (
        <div className="about-section container pt-5">
            <h2>درباره ما</h2>
            <p>
                شركت خدمـات بیمه ای سروش اقتصاد (کد 3080) با پشتوانه تجربه مدیران خود، در ادامه فعالیت نمایندگی کد 4627 پس از تجربه ده ساله نمایندگی حقیقی شركت بیمه ایران در تـاریخ سوم مهر ماه یكهـزار و سیصد و هشتاد و پنج خورشیـدی تحـت شماره 269313 ثبت و بعنوان نماینده حقوقی (شرکت خدمات بیمه ای) فعالیت خـود را رسما آغاز نمود و توانست در همان سه سال نخست، در ردیف شركتهای نمایندگی درجه یك بیمه ایران قرار گیرد.
            </p>
            <p>
                شركت خدمات بیمه ای سروش اقتصاد از سال 1382 تاکنون در ردیف 10 شـركت نــمایندگی برتر شركت بیمه ایران انتخـاب و مفتخر بـه دریافـت لوح نشان نمایندگی بـرتر گردیده است. اين شرکت با برخورداری از سازمانی یادگیرنده ، فن آوری پیشرفته و کارکنانی خلاق و متعهد ، با ارائه بهترین خدمات و متناسب ترین قیمت ها ، موجب رضایت مشتریان خود می گردد .
            </p>
        </div>
    )
}

export default About
